Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd-til-prosjekter-og-utviklingsarbeid-i-barnehager.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til prosjekter og utviklingsarbeid i barnehager
sme: Doarjja prošeavttaide ja ovddidanbargguide mánáidgárddiin

source: Sametinget gir tilskudd til barnehager som arbeider aktivt med å styrke og utvikle samisk språk i barnehagen.
sme: Sámediggi addá doarjaga mánáidgárddiide mat barget aktiivvalaččat nannet ja ovdánahttit sámegiela mánáidgárddis.

source: Søknadsfrist: 01.10.2020 23:59
sme: Ohcanáigemearri: 01.10.2020 23:59

source: Søknadsfrist: Åpen til 01.10.2020
sme: Ohcanáigemearri: Rabas gitta 01.10.2020

source: Hvem kan få tilskudd:
sme: Gii sáhttá oažžut doarjaga:

source: Barnehager som gir et samisktilbud.
sme: Mánáidgárddit mat addet sámegielfálaldaga

source: Hva kan man få tilskudd til:
sme: Masa sáhttá oažžut doarjaga:

source: Barnehager kan få tilskudd til prosjekter som bidrar til å styrke samisk språk og kultur i barnehagen.
sme: Mánáidgárddit sáhttet oažžut doarjaga prošeavttaide mat nannejit sámegiela ja kultuvrra mánáidgárddis

source: Prioriterte prosjekter er:
sme: Vuoruhuvvon prošeavttat leat:

source: Etablering avnye barnehagetilbud
sme: Ođđa mánáidgárdefálaldaga ásaheapmi

source: Tiltak som styrker språkarbeidet gjennom prosjekter som
sme: Doaimmat mat nannejit giellabarggu mánáidgárddis prošeavttaiguin dego giellačeahppi

source: Hvor mye kan man få:
sme: Man ollu doarjaga sáhttá oažžut:

source: Tilskuddet beregnes på grunnlag av begrunnet søknad og prosjektbeskrivelse, inntil kr 300 000.
sme: Doarjja meroštallo vuđolaš čilgejuvvon ohcama ja prošeaktačilgehusa vuođul, 300 000 ruvnno rádjai.

source: Nedre grense for tilskudd er kr 40 000.
sme: Vuolimus doarjjamearri lea 40 000.

source: Kontaktpersoner: Anna Kristine Skum Hætta , tlf +47 78 48 42 57, Kathrine Anti , +47 78 47 41 25
sme: Jus leat jearaldagat doarjaga birra: Anna Kristine Skum Hætta , tlf +47 78 48 42 57, Kathrine Anti , +47 78 47 41 25
